non_inertial/flatplate_heaving/constant/polyMesh/boundary
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  2.3.x                                 |
|   \\  /    A nd           | Web:      www.OpenFOAM.org                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      binary;
    class       polyBoundaryMesh;
    location    "constant/polyMesh";
    object      boundary;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

7
(
    top
    {
        type            patch;
        nFaces          80;
        startFace       57086;
    }
    bottom
    {
        type            patch;
        nFaces          80;
        startFace       57166;
    }
    inlet
    {
        type            patch;
        nFaces          104;
        startFace       57246;
    }
    outlet
    {
        type            patch;
        nFaces          104;
        startFace       57350;
    }
    wing
    {
        type            wall;
        inGroups        1(wall);
        nFaces          426;
        startFace       57454;
    }
    front
    {
        type            empty;
        inGroups        1(empty);
        nFaces          28424;
        startFace       57880;
    }
    back
    {
        type            empty;
        inGroups        1(empty);
        nFaces          28424;
        startFace       86304;
    }
)

// ************************************************************************* //
