non_inertial/flatplate_heaving/0.org/include/data/dataFile
(
        (0 (0.2 0.0920000000223 0))
        (0.001 (0.2 0.0919999391873 0))
        (0.002 (0.2 0.0919997566824 0))
        (0.003 (0.2 0.0919994525078 0))
        (0.004 (0.2 0.091999026664 0))
        (0.005 (0.2 0.0919984791515 0))
        (0.006 (0.2 0.091997809971 0))
        (0.007 (0.2 0.0919970191234 0))
        (0.008 (0.2 0.0919961066097 0))
        (0.009 (0.2 0.0919950724313 0))
        (0.01 (0.2 0.0919939165893 0))
        (0.011 (0.2 0.0919926390854 0))
        (0.012 (0.2 0.0919912399213 0))
        (0.013 (0.2 0.0919897190988 0))
        (0.014 (0.2 0.0919880766198 0))
        (0.015 (0.2 0.0919863124867 0))
        (0.016 (0.2 0.0919844267016 0))
        (0.017 (0.2 0.0919824192672 0))
        (0.018 (0.2 0.0919802901861 0))
        (0.019 (0.2 0.091978039461 0))
        (0.02 (0.2 0.091975667095 0))
        (0.021 (0.2 0.0919731730911 0))
        (0.022 (0.2 0.0919705574528 0))
        (0.023 (0.2 0.0919678201834 0))
        (0.024 (0.2 0.0919649612866 0))
        (0.025 (0.2 0.0919619807661 0))
        (0.026 (0.2 0.091958878626 0))
        (0.027 (0.2 0.0919556548702 0))
        (0.028 (0.2 0.0919523095031 0))
        (0.029 (0.2 0.091948842529 0))
        (0.03 (0.2 0.0919452539527 0))
        (0.031 (0.2 0.0919415437787 0))
        (0.032 (0.2 0.0919377120121 0))
        (0.033 (0.2 0.0919337586579 0))
        (0.034 (0.2 0.0919296837213 0))
        (0.035 (0.2 0.0919254872077 0))
        (0.036 (0.2 0.0919211691226 0))
        (0.037 (0.2 0.0919167294718 0))
        (0.038 (0.2 0.0919121682612 0))
        (0.039 (0.2 0.0919074854967 0))
        (0.04 (0.2 0.0919026811846 0))
        (0.041 (0.2 0.0918977553312 0))
        (0.042 (0.2 0.091892707943 0))
        (0.043 (0.2 0.0918875390268 0))
        (0.044 (0.2 0.0918822485892 0))
        (0.045 (0.2 0.0918768366375 0))
        (0.046 (0.2 0.0918713031786 0))
        (0.047 (0.2 0.0918656482199 0))
        (0.048 (0.2 0.091859871769 0))
        (0.049 (0.2 0.0918539738333 0))
        (0.05 (0.2 0.0918479544208 0))
        (0.051 (0.2 0.0918418135394 0))
        (0.052 (0.2 0.0918355511972 0))
        (0.053 (0.2 0.0918291674025 0))
        (0.054 (0.2 0.0918226621638 0))
        (0.055 (0.2 0.0918160354895 0))
        (0.056 (0.2 0.0918092873886 0))
        (0.057 (0.2 0.09180241787 0))
        (0.058 (0.2 0.0917954269426 0))
        (0.059 (0.2 0.0917883146158 0))
        (0.06 (0.2 0.091781080899 0))
        (0.061 (0.2 0.0917737258017 0))
        (0.062 (0.2 0.0917662493336 0))
        (0.063 (0.2 0.0917586515047 0))
        (0.064 (0.2 0.091750932325 0))
        (0.065 (0.2 0.0917430918047 0))
        (0.066 (0.2 0.0917351299542 0))
        (0.067 (0.2 0.091727046784 0))
        (0.068 (0.2 0.0917188423048 0))
        (0.069 (0.2 0.0917105165274 0))
        (0.07 (0.2 0.0917020694629 0))
        (0.071 (0.2 0.0916935011224 0))
        (0.072 (0.2 0.0916848115173 0))
        (0.073 (0.2 0.091676000659 0))
        (0.074 (0.2 0.0916670685592 0))
        (0.075 (0.2 0.0916580152298 0))
        (0.076 (0.2 0.0916488406826 0))
        (0.077 (0.2 0.0916395449298 0))
        (0.078 (0.2 0.0916301279838 0))
        (0.079 (0.2 0.0916205898569 0))
        (0.08 (0.2 0.0916109305618 0))
        (0.081 (0.2 0.0916011501113 0))
        (0.082 (0.2 0.0915912485183 0))
        (0.083 (0.2 0.0915812257958 0))
        (0.084 (0.2 0.0915710819572 0))
        (0.085 (0.2 0.0915608170158 0))
        (0.086 (0.2 0.0915504309853 0))
        (0.087 (0.2 0.0915399238794 0))
        (0.088 (0.2 0.0915292957119 0))
        (0.089 (0.2 0.0915185464969 0))
        (0.09 (0.2 0.0915076762487 0))
        (0.091 (0.2 0.0914966849816 0))
        (0.092 (0.2 0.0914855727101 0))
        (0.093 (0.2 0.091474339449 0))
        (0.094 (0.2 0.091462985213 0))
        (0.095 (0.2 0.0914515100173 0))
        (0.096 (0.2 0.091439913877 0))
        (0.097 (0.2 0.0914281968074 0))
        (0.098 (0.2 0.091416358824 0))
...
);
