non_inertial/flatplate_heaving/0.org/include/data/run.sh
#!/bin/bash

python timevaryingbc.py > dataFile
python timevaryingbc.py > bottom
python timevaryingbc.py > top
